export const img = [
  "../assets/img/act_1/train.jpg",
  "../assets/img/act_1/taxi.jpg",
  "../assets/img/act_1/house.jpg",
  "../assets/img/act_1/door.png",
];

export const paragraph = [
  "Промозглый осенний день. Я только что приехал на поезде в невзрачный городишко со странным названием Черновка. Причина моего пребывания в эту дыру заключалась в моем дяде, которого я толком не знал. Несколько дней назад он перестал отвечать на звонки и выходить в сеть, и мне срочно нужно было его проведать. Разменяв шестой десяток, дядя вполне мог отправиться к праотцам, и это мне нужно было проверить",
  "Учитывая, что он живет один в собственном доме на краю города, его смерть могла остаться незамеченной местными соседями.",
  "Тяжело вздохнув, я заказал такси и отправился к его дому.",
  "Подъехав, я обнаружил большое мрачное трехэтажное здание.",
  "Подойдя к двери, я позвонил в звонок и начал ждать.",
  "Прождав пару минут, я начал осматривать дверь. Рядом с замком был циферблат, но вместо цифр значились латинские буквы.",
  "Чуть ниже на двери была выцарапана фраза: «zeg vriend en kom binnen».",
  "Введя код, и повернув ручку дверь отварилась.",
];
